{
    "INICIO" : "INICI",
    "EMPRESA" : "EMPRESA",
    "QUIÉNES SOMOS" : "QUI SOM",
    "SERVICIOS" : "SERVEIS",
    "HISTORIA" : "HISTÒRIA",
    "CERTIFICACIONES" : "CERTIFICACIONS",
    "TRABAJA CON NOSOTROS" : "TREBALLA AMB NOSALTRES",
    "PRODUCTOS" : "PRODUCTES",
    "ACERO INOXIDABLE" : "ACER INOXIDABLE",
    "NORMALIZADOS INOXIDABLE" : "NORMALITZATS INOXIDABLE",
    "SUMINISTROS INDUSTRIALES" : "SUBMINISTRAMENTS INDUSTRIALS",
    "ALUMINIO" : "ALUMINI",
    "CENTROS" : "CENTRES",
    "CONTACTO" : "CONTACTE",
    "Información legal" : "Informació legal",
    "Aviso legal" : "Avís legal",
    "Política de cookies" : "Política de cookies",
    "Política de privacidad" : "Política de privacitat",
    "Ventas" : "Vendes",
    "Administración" : "Administració",
    "Horarios" : "Horaris",
    "Mañanas" : "Matins",
    "Tardes" : "Tardes",
    "Viernes tarde" : "Divendres tarde",
    "Sábados y Domingos" : "Dissabte i Diumenge",
    "Cerrado" : "Tancat",
    
    "nom_esp" : "nom_cat",
    "Centros" : "Centres",
    
    "Certificaciones" : "Certificacions",

    "Contacto" : "Contacte",
    "Formulario de contacto" : "Formulari de contacte",
    "Si desea ponerse en contacto con nosotros sólo tiene que rellenar el siguiente formulario o bien contactar a través del teléfono" : "Si voleu posar-vos en contacte amb nosaltres només teniu que tornar a enviar el següent formulari o bé contactar a través del telèfon",
    "También puede enviarnos un correo electrónico a:" : "També podeu enviar-nos un correu electrònic a:",
    "Campos obligatorios" : "Camps obligatoris",
    "Nombre y apellidos" : "Nom i cognoms",
    "Correo electrónico" : "Correu electrònic",
    "Empresa" : "Empresa",
    "Localidad" : "Localitat",
    "País" : "País",
    "Actividad:" : "Activitat:",
    "Distribuidor" : "Distribuidor",
    "Otros" : "Altres",
    "Departamento:" : "Departament",
    "Compras" : "Compres",
    "Comercial" : "Comercial",
    "Subir archivo. Max: 10 MB. Formato aceptado: PDF o DOC/DOCX" : "Pujar fitxer. Max: 10 MB. Format acceptat: PDF o DOC/DOCX",
    "He leído y acepto la" : "He llegit i accepto la",
    "política de privacidad" : "política de privacitat",
    "Enviar" : "Enviar",

    "Historia" : "Història",
    "Alacer Mas: un pasado, un presente y un futuro..." : "Alacer Mas: un passat, un present i un futur...",
    
    "Distribución de productos" : "Distribució de productes",
    "Acero inoxidable" : "Acer inoxidable",
    "Aluminio, metales no férricos, plásticos técnicos y todos los suministros industriales que pueden intervenir en los procesos de transformación de estos materiales. Contamos con maquinaria para aplanar y cortar chapa." : "Alumini, metalls no fèrrics, plàstics tècnics i tots els subministraments industrials que poden intervenir als processos de transformació d'aquests materials. Comptem amb maquinària per aplanar i tallar xapa.",
    "No se puede reproducir" : "No es pot reproduir",
    "es un centro de distribución de productos de <span>acero inoxidable</span>" : "és un centre de distribució de productes de <span>acer inoxidable</span>",
    "Aluminio, metales no férricos, plásticos técnicos y todos los suministros industriales que pueden intervenir en los procesos de transformación de estos materiales. Contamos con maquinaria para aplanar y cortar chapa. En nuestras instalaciones usted podrá encontrar todo lo que necesite en Acero Inoxidable, desde una chapa hasta una bisagra." : "Alumini, metalls no fèrrics, plàstics tècnics i tots els subministraments industrials que poden intervenir als processos de transformació d'aquests materials. Comptem amb maquinària per aplanar i tallar xapa. A les nostres instal·lacions vostè podrà trobar tot el que necessiti a Acer Inoxidable, des d'una xapa fins a una frontissa.",
    "Contamos con varias líneas de pulido y satinado de tubos y perfiles, para decoración y para la industria alimentaria y farmacéutica." : "Comptem amb diverses línies de poliment i setinat de tubs i perfils, per a decoració i per a la indústria alimentària i farmacèutica.",
    "Normalizados inoxidable" : "Normalitzats inoxidable",
    "Los cilindros inoxidables que fabricamos están dentro de la norma ISO. Son intercambiables con las marcas existentes en el mercados." : "Els cilindres inoxidables que fabriquem estan dins de la norma ISO. Són intercanviables amb les marques existents al mercats.",
    "Suministros Industriales" : "Subministraments Industrials",
    "Somos una empresa de suministros industriales con experiencia, tornillería industrial, abrasivos y maquinaria, herramientas y ferretería industrial." : "Som una empresa de subministraments industrials amb experiència, cargols industrials, abrasius i maquinària, eines i ferreteria industrial.",
    "Aluminio" : "Alumini",
    "Empresa dedicada a la venta y distribución de chapas y perfiles de aluminio a medida y en aleaciones especiales." : "Empresa dedicada a la venda i distribució de xapes i perfils d'alumini a mida i en aliatges especials.",
    "Nuestros centros" : "Els nostres centres",
    "Centros Alacer Mas" : "Centres Alacer Mas",
    "Localización:" : "Localització:",

    "Quiénes somos" : "Qui som",
    "Presentación" : "Presentació",
    "Misión y objetivos" : "Missió i objectius",
    "Video Alacer Mas" : "Video Alacer Mas",

    "Servicios" : "Serveis",
    "Medios técnicos y humanos" : "Mitjans tècnics i humans",

    "Trabaja con nosotros" : "Treballa amb nosaltres",
    "Formulario" : "Formulari",
    "Tú puedes ser parte de nuestro equipo, trabaja en un empresa con respaldo y crecimiento profesional. Envíanos tus datos." : "Tu pots ser part del nostre equip, treballa a una empresa amb suport i creixement professional. Envia'ns les teves dades.",
    "También puede enviarnos un correo electrónico a: <b>recursoshumanos@alacermas.com</b>" : "També ens pot enviar un correu electrònic a: <b>recursoshumanos@alacermas.com</b>",
    "Subir currículum vitae. Max: 10 MB. Formato aceptado: PDF o DOC/DOCX" : "Pujar currículum vitae. Max: 10 MB. Format acceptat: PDF o DOC/DOCX",
    "Mensaje" : "Missatge",
    "Teléfono" : "Telèfon",

    "Productos" : "Productes",
    "Buscador" : "Cercador",
    "Información no disponible" : "Informació no disponible",
    "Información técnica" : "Informació tècnica",
    "Volver atràs" : "Tornar enrere",
    "Producto no encontrado" : "Producte no trobat",
    "Catálogo" : "Catàleg",
    "Generar PDF" : "Generar PDF"
    
} 